using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace TrainMemory.Model
{
    public class Data
    {
        public readonly string[] words;
        public Data()
        {
             words = new string[] {





                 "НоМерок",
                "ёЖ",
                "яД",
                "уХо",
                "Чай",
                "оБои",
                "юЛа",
                "оСа",
                "иВа",
                "яйЦо",
                "оГоНь",
                "ГаГарин",
                "ГиТара",
                "ГайКа",
                "ЖуЧок",
                "ГуБы",
                "ГуаШь",
                "ГуСь",
                "ГВоздь",
                "ГиРя",
                "ДоМ",
                "уТюГ",
                "ДиоД",
                "ДуХи",
                "ДиЧь",
                "ТоПор",
                "ДуШ",
                "ТуЗ",
                "уДаВ",
                "ТеРка",
                "иКоНа",
                "КоЖа",
                "КиТ",
                "КеКс",
                "КоЧан",
                "КуБик",
                "КЛей",
                "КоСа",
                "ХВоя",
                "яКоРь",
                "ЧайНик",
                "ЧуГунок",
                "ЩиТ",
                "оЧКи",
                "ЧуЧело",
                "ЧиП",
                "ЧаШка",
                "ЧаСы",
                "ЩаВель",
                "ЧеРеп",
                "БаяН",
                "ПоГоны",
                "БиТа",
                "ПауК",
                "ПеЧь",
                "ПюПитр",
                "ПиаЛа",
                "БуСы",
                "ПиВо",
                "ПеРо",
                "ШиНа",
                "ЛыЖи",
                "ЛаДья",
                "ЛейКа",
                "ЛуЧ",
                "ЛуПа",
                "Шило",
                "ЛиСа",
                "оЛоВо",
                "ШаР",
                "СаНи",
                "СиГара",
                "СаТо",
                "яЗыК",
                "СаЧок",
                "ЗуБ",
                "СоЛь",
                "СоуС",
                "СейФ",
                "СыР",
                "ФеН",
                "ВаГон",
                "ВаТа",
                "ВаКса",
                "оВоЩ",
                "ВоБла",
                "ВиЛы",
                "ВеСы",
                "ВаФли",
                "ФаРа",
                "РюМка",
                "РоГа",
                "РаДио",
                "Рак",
                "РуЧка",
                "РаПан",
                "РуЛь",
                "РоЗа",
                "аРФа",
                "РаЦия"
            };
        }
    }
}
